{"allMarked":"¿Ha marcado cada pingüino que puede ver en este imagen, o todavía hay pingüinos sin marcar?","anyAnimals":"¿Hay pingüinos u otros animales en este imagen?","cantTellAnimals":"No estoy seguro/a","choices":{"adult":"Adultos","brownSkua":"Págalo Subantártico","chick":"Crías","eggs":"Huevos","humans":"Seres humanos","kelpGull":"Gaviota Cocinera","other":"Otro","shipsVessels":"Barcos/buques","snowySheathbill":"Picovaina de Malvinas","southernGiantPetrel":"Abanto-marino Antártico"},"classificationCount":"imágenes clasificadas","description":"Los científicos han viajado a algunas de las zonas más frías del planeta para aprender más sobre las poblaciones de pingüinos. Ayuda anotar sus imágenes de la vida silvestre en la Antártida y el Océano Austral.","fieldGuide":{"adelie":"Pingüino de Adelia","adult":"Adulto","chick":"Cría","chinstrap":"Pingüino Barbijo","gentoo":"Pingüino Juanito","king":"Pingüino Rey","rockhopper":"Pingüino Saltarrocas"},"limitNumberOfMarks":"Usted ha marcado 30. Siéntase libre de pasar a la siguiente imagen. Varias personas verán cada imagen, así que no perderemos los datos.<br /> <br /> ¡Gracias por sus esfuerzos!","limitNumberOfMarksDismiss":"Entiendo","links":{"blog":"Blog","facebook":"<i class=\"fa fa-facebook-square fa-lg\"></i>","google":"<i class=\"fa fa-google-plus fa-lg\"></i>","talk":"Discuta","twitter":"<i class=\"fa fa-twitter fa-lg\"></i>"},"noAnimals":"No, no hay animales presentes","notAllMarked":"Había demasiados pingüinos para marcar","producer":"Zooniverse","science":"<section><h1 id=\"our-vision\">Nuestra visión</h1>\n<p>Actualmente, existen numerosas amenazas graves a los depredadores marinos en el Océano Austral: a saber, el cambio climático, la pesca y la perturbación humana directa. Sin embargo, a pesar de más de cien años de estudio en la región, tenemos poca información de referencia con el que medir el cambio. A medida que nos alejamos de bases científicas, menos datos son disponibles sobre las poblaciones de depredadores y, en consecuencia, grandes huecos permanecen en nuestra comprensión del ecosistema antártico.</p>\n<p>Como depredadores, los pingüinos se consideran centinelas de cambios dentro de su ecosistema. Debido a que pingüinos pasan la mayor parte de sus vidas en el agua y se encuentran en la parte superior de la cadena alimentaria, cualquier variación en sus poblaciones puede representar cambios más grandes en el ecosistema antártico dinámico. Esperamos poder medir estos cambios durante todo el año a través de un gran alcance geográfico en los sitios de estudio con el fin de comprender mejor cómo las amenazas al ecosistema interrumpen la dinámica de la vida silvestre residente en el área.</p>\n<figure>\n  <img src=\"./site-map.png\" alt=\"Map of camera locations\">\n  <figcaption>Mapa de ubicaciones de las cámaras</figcaption>\n</figure>\n\n<h2 id=\"why-cameras-\">¿Por qué cámaras?</h2>\n<p>La tecnología fotográfica nos ofrece la posibilidad de instalar 'ecologistas artificiales' en áreas difíciles de alcanzar, o en lugares donde la presencia humana puede perturbar la vida silvestre y por lo tanto alterar su comportamiento. Mediante el establecimiento de una red de cámaras en el Océano Austral, una región del mundo con condiciones extremas durante todo el año, esperamos captar nuevos comportamientos y estudiar las poblaciones de pingüinos que nunca antes han sido observados por sus ubicaciones remotas.</p>\n<figure>\n  <img src=\"./camera-setup.jpg\" alt=\"Camera overlooking Gentoo penguin colony\">\n  <figcaption>Cámara con vista a la colonia de pingüinos Juanitos en la Isla Petermann, en la Antártida. Cada unidad consiste en una cámara durable, puesto en el modo de lapso de tiempo montado en un poste de andamio, anclado por una cesta de piedras.</figcaption>\n</figure>\n\n<p>Sin embargo, junto con las infinitas posibilidades de las cámaras como una herramienta de monitoreo viene una enorme cantidad de datos en forma de cientos de miles de imágenes. Cada una de nuestras 50 cámaras toma entre 8-96 imágenes al día durante todo el año. Con el fin de convertir esta enorme base de datos de información en un conjunto de datos que podemos utilizar para responder a las hipótesis, necesitamos su ayuda colectiva.</p>\n<figure>\n  <video controls=\"controls\">\n    <source src=\"./time-lapse.webm\"></source>\n    <source src=\"./time-lapse.mp4\"></source>\n  </video>\n  <figcaption>Video de la colonia de pingüinos en la Isla Petermann, en lapso de tiempo, tomado desde una de nuestras cámaras.</figcaption>\n</figure>\n\n<h2 id=\"project-goals\">Objetivos del proyecto</h2>\n<p>Imágenes proporcionan la capacidad de plantear y contestar una serie de preguntas en función de la ubicación, el especie de estudio, y el tamaño de la colonia. Aunque los pingüinos están relativamente bien estudiados, el medio ambiente extremo de Antártida dificulta el monitoreo de la fauna en comparación con otros ecosistemas. Por lo tanto, para pintar un mejor panorama de los cambios futuros en las colonias y poblaciones, esperamos crear una red de monitoreo expansiva, que consta de muchos años de observación, para responder a las preguntas vitales.</p>\n<p>En concreto, nos proponemos a...</p>\n<ul>\n<li><p>Determinar los cambios en la época de reproducción de las poblaciones a través del tiempo (por ejemplo, las fechas de llegada y salida, fechas de eclosión, período de incubación, los períodos de guardia y después de la guardia).</p>\n<p><img src=\"./breeding-cycle.png\" alt=\"The general annual life cycle of a penguin.&quot; /&gt;&lt;\"></p>\n</li>\n<li><p>Comparar las tasas de supervivencia de nidos entre las poblaciones y determinar si la baja supervivencia de los nidos está vinculada a factores antropogénicos o ecológicos presentes cerca de las colonias.</p>\n</li>\n<li><p>Revelar la tasa de depredación de crías en cada sitio, los principales depredadores y carroñeros presentes, el período cumbre de la depredación, y cualquier evento de depredación masiva.</p>\n</li>\n<li><p>Determinar si las colonias particulares pasan el invierno en los sitios de reproducción y si este comportamiento está mediada por la presencia de ciertos tipos de hielo marino.</p>\n</li>\n</ul>\n</section> <section><h3 id=\"about-penguin-lifelines\">Sobre Penguin Lifelines</h3>\n<p><img src=\"./penguin-lifelines.png\" alt=\"Penguins Lifelines Logo\"></p>\n<p>Desde 2009, el proyecto Penguin Lifelines en la Universidad de Oxford (<a href=\"http://www.penguinlifelines.org/\">www.penguinlifelines.org</a>) ha tratado de encontrar nuevas soluciones a la presente falta de datos, usando cámaras conectadas por satélites y el análisis genético. En conjunto, estas técnicas han dado lugar a una red integrada de vigilancia que tiene la capacidad de proporcionar datos a los responsables políticos sobre zonas especialmente sensibles a la pesca y la perturbación humana.</p>\n<p>Nuestro programa de vigilancia por cámaras de la actualidad consta de 50 cámaras en todo el Océano Austral y a lo largo de la Península Antártica, con vistas a las colonias de pingüinos Juanitos, barbijos, adelias, y reyes. Las cámaras toman imágenes de los pingüinos durante todo el año y son capaces de determinar la salud de la colonia mediante la obtención de tasas de supervivencia de los nidos y al mismo tiempo observar nuevos comportamientos, como por qué y dónde los pingüinos pasan sus meses de invierno.</p>\n<p>Con la ayuda del laboratorio de Computer Vision [Visión por Computadora] de la Universidad de Oxford, estamos trabajando a desarrollar una herramienta de reconocimiento para que computadoras puedan contar automáticamente cada pingüino individual en una imagen. Al trabajar en la productiva interfaz de la ecología y la visión por computadora, esperamos mejorar la gestión de los datos de las imágenes y responder a nuevas preguntas sobre la dinámica de la vida silvestre que de otro modo sería imposible.</p>\n<h3 id=\"why-we-need-your-help\">¿Por qué necesitamos su ayuda?</h3>\n<p>Necesitamos su ayuda en anotar los cientos de miles de imágenes tomadas en los últimos tres años para convertir imágenes en números, que luego pueden ser utilizados para responder a nuevas preguntas sobre estas poblaciones de pingüinos. Anotando las imágenes, nos está ayudando a tener éxito en nuestros objetivos del proyecto mediante la obtención de datos cuantitativos de las fotografías, lo que mejorará directamente nuestra comprensión de estas especies, mientras que también ayuda en su conservación. Sus anotaciones en las imágenes también ayudarán en \"entrenar\" una computadora a reconocer automáticamente los pingüinos individuales. Con su ayuda, esperamos que el análisis de imágenes futuro puede ser automatizado para una serie de especies y acelerar el largo proceso de extracción de datos para producir resultados casi en tiempo real.</p>\n<h3 id=\"conservation\">Conservación</h3>\n<p>En fin, esperamos que nuestra investigación puede usarse directamente en la política a medida que recopilamos evidencia para determinar las regiones importantes para los pingüinos y resaltar colonias específicas de preocupación. Hay apoyo creciente para las Áreas Marinas Protegidas (AMP) en nuestras áreas de estudio, que protegerían a los pingüinos al restringir las actividades pesqueras, pero primero tenemos que llenar los huecos en nuestra comprensión de la distribución y el comportamiento de las especies. <a href=\"https://www.campaign.ox.ac.uk/page.aspx?pid=3091\">Donar</a></p>\n</section>","summary":"Monitoree pingüinos en regiones remotas","title":"Penguin Watch","tutorial":{"marking":"Marque <span style=\"color: #f90;\">pingüinos adultos</span>, <span style=\"color: #6f0;\">crías</span>, y<span style=\"color: #cc0;\">huevos</span> individualmente en la imagen, haciendo clic en el centro del área visible de cada uno. A veces, sólo se puede ver una cabeza o una cola. Otras veces, podrá marcar el centro del pecho/torso. A veces, necesitamos que marque hasta 30 de cada uno&thinsp;&mdash;&thinsp;y puede marcar más si quiere.","other":"Marque cualquier otro animal también para que podamos ver la frecuencia con que están cerca de los nidos de los pingüinos.","removing":"Haga clic y arrastre marcas para moverlas hacia el centro de cada animal. Elimine las marcas accidentales utilizando la cruz blanca y negra.","talk":"Después de la clasificación, puede hablar de una imagen específica o de todo el proyecto con el equipo científico y otros voluntarios visitando la sección \"Talk\". ¡También puede compartir sus favoritos con sus amigos!","welcome":"Penguin Watch es un sitio web para la \"ciencia ciudadana\" que intenta entender las vidas de los pingüinos. Queremos que usted nos ayude a marcar imágenes tomadas en sitios de anidación a través de la Antártida. "},"userCount":"voluntarios participando","whatToDo":"Para cada tipo de animal en la imagen, selecciónelo de la lista y haga clic para marcar su centro.","yesAllMarked":"He marcado cada pingüino visible","yesAnimals":"Sí"}